[Help]
;	=================================================== ==
;						赏金猎人

IRI_BH_Nightfall_EffectName = "夜幕降临"
IRI_BH_Nightfall_EffectDesc = "特殊形式的隐蔽，检测半径更小。"
IRI_BH_Nightfall_Ended = "夜幕降临结束"
IRI_BH_FeelingLucky_Flyover_Added = "手气不错：+1 弹药"
IRI_BH_FeelingLucky_Flyover_Removed = "手气不错：-1 弹药"
NightDiveActionAvailable ="可以采取行动”
IRI_BH_Terminate_EffectTitle = "标记为终止"
IRI_BH_Terminate_EffectText = "该单位被标记为终止。"
IRI_BH_HomingMine_Effect_Desc = "瞄准该单位的射击一定会命中。当该单位受到伤害时，粘性炸弹将会爆炸。"

;	=================================================== ==
;						圣堂武士

IRI_TM_Seal_EffectTitle = "密封"
IRI_TM_Seal_EffectDesc = "当该单位死亡时，应用该效果的圣堂武士将生成一个专注。"

;	=================================================== ==
;						收割者

IRI_RP_WoundingShot_MobilityPenaltyLoc = "移动力降低<Ability:IRI_RP_WoundingShot_MobilityMultiplier/>%。"
